{
	"meta": {
		"title": "人狼村の祝祭",
		"author": "GroupSNE"
	},
	"scenes": [
		{
			"ID": 0,
			"scenetitle": "0",
			"text": "選択してください",
			"alternatives": [
				{
					"text": "パン職人が拘束されている",
					"destinationID": 1
				},
				{
					"text": "パン職人が拘束されていない",
					"destinationID": 2
				}
			]
		},
		{
			"ID": 1,
			"scenetitle": "1",
			"text": "君たちはパン職人を拘束し、数々の証拠を突きつけ、罪の告白を迫った。\n最初は否定していたものの、彼はとうとう罪を認め、自分が承認を殺したことを認めた。\nパン職人は医者に禁断の恋心を抱いており、承認から惚れ薬を購入したが、まったく効果が得られなかった。\nそのことを不満に思ったパン職人は商人の宿へ押しかけ。成り行きで相手を殴り、結果的に死なせてしまったという。\nパン職人は後日、王都の牢獄へ送られる事となった。君たちはひとまず彼を納屋の一つに閉じ込め、その場から離れた。",
			"alternatives": [
				{
					"text": "医者が殺害されている",
					"destinationID": 3
				},
				{
					"text": "医者が生きており、「謎の薬」を投与されている",
					"destinationID": 3
				},
				{
					"text": "医者が生きており、「謎の薬」を投与されていないかつ、逃亡している",
					"destinationID": 4
				},
				{
					"text": "医者が生きており、「謎の薬」を投与されていないかつ、拘束されている",
					"destinationID": 5
				},
				{
					"text": "医者が生きており、「謎の薬」を投与されていないかつ、拘束されずに村に残っている",
					"destinationID": 6
				}
			]
		},
		{
			"ID": 2,
			"scenetitle": "2",
			"text": "君たちは容疑者を拘束し、数々の証拠を突きつけ、罪の告白を迫った。\nだが容疑者は一向に口を割らない。盗人猛々しいとはこのことだ！\n容疑者は後日、王都の牢獄へ送られる事となった。君たちはひとまず彼を納屋の一つに閉じ込め、その場から離れた。\n村には平和が訪れた――はずだが、君たちの胸の中にはもやもやとした感覚が残った。\n織の中の人物は本当に犯人なのだろうか？まさか、真犯人が別にいるのでは？\nだが今更犯人捜しをやり直すわけにはいかない。",
			"alternatives": [
				{
					"text": "医者が殺害されている",
					"destinationID": 3
				},
				{
					"text": "医者が生きており、「謎の薬」を投与されている",
					"destinationID": 3
				},
				{
					"text": "医者が生きており、「謎の薬」を投与されていないかつ、逃亡している",
					"destinationID": 4
				},
				{
					"text": "医者が生きており、「謎の薬」を投与されていないかつ、拘束されている",
					"destinationID": 5
				},
				{
					"text": "医者が生きており、「謎の薬」を投与されていないかつ、拘束されずに村に残っている",
					"destinationID": 6
				}
			]
		},
		{
			"ID": 3,
			"scenetitle": "3",
			"text": "更に一夜が明けたが、新しい犠牲者が出ることは無かった。\nやはり人狼は駆逐されたのだ！君たちの中には大切な存在を失った者もいるだろう。\nだが村には平和が訪れた。まずはその事実を喜ぼうではないか！【END】",
			"alternatives": [
				{
					"text": "真相へ（先に点数計算を行う）",
					"destinationID": 7
				}
			]
		},
		{
			"ID": 4,
			"scenetitle": "4",
			"text": "更に一夜が明けたが、新しい犠牲者が出る事はなかった。\nやはり人狼は駆逐されたのだ！ところで、君たちのうち何人かは医者が村から去った事に気づいていた。\n姿を消す前、医者は妙に興奮した様子だった。目が血走っており、口の端からはだらだらとよだれが流れていた。\n彼が人狼だった、などということがあるだろうか？善良かつ平凡な君たちには判断が付かなかったが、人狼を信奉する連中の目にはきっと一目瞭然なのだろう。\nともあれ、もし彼が人狼なら、そしてもし彼と共に村を出た者がいるなら、その者は決して無事では済まないだろう。必ず殺害されるはずだ。\n結果、彼だけが逃亡し、この地を離れ、行く先々で死と恐怖をふりまく事になる。\n君たちの中には大切な存在を失った者もいるだろう。だが村には平和が訪れた。\nまずはその事実を喜ぼうではないか！【END】",
			"alternatives": [
				{
					"text": "真相へ（先に点数計算を行う）",
					"destinationID": 7
				}
			]
		},
		{
			"ID": 5,
			"scenetitle": "5",
			"text": "昨夜とは異なり、空には満月が浮かんでいた。\nいったん帰宅していた、あるいは宿の部屋に戻っていた君たちは、深夜、不気味な遠吠えを聞いた。\n驚いて村の広場へ駆けつけてみると――なんとそこでは、人に似た手足を持つ、直立した狼が暴れているではないか。\n人狼だ！その身体には縄が巻き付けられているため、自由には動けないようだ。\nそこへ村の屈強な男たちが群がり、殴り、蹴り、なんとか抵抗を封じ込めた。\nやがて人狼の動きが緩慢になり、頭部の形状が変わり、全身から毛が抜け――そこには気を失った医者の姿が残されていた。\nなんと、彼が人狼だったのだ！彼はあらためて納屋に入れられ、後日、王都の牢獄へと送られることになった。\nだが、またいつ化け物の姿になるか知れない。彼の護送には細心の注意が求められるだろう。\nもし彼が逃げだしたら？なんらかの理由で、またこの村へ戻ってくるような事があったら？\n君たちはこの先ずっと、眠れぬ夜を過ごすことになる…【END】",
			"alternatives": [
				{
					"text": "真相へ（先に点数計算を行う）",
					"destinationID": 7
				}

			]
		},
		{
			"ID": 6,
			"scenetitle": "6",
			"text": "昨夜とは異なり、空には満月が浮かんでいた。\nいったん帰宅していた、あるいは宿の部屋に戻っていた君たちは、深夜、不気味な遠吠えを聞いた。\n驚いて村の広場へ駆けつけてみると――なんとそこでは、人に似た手足を持つ、直立した狼が暴れているではないか。\n身体にまとわりついている服の残骸は、医者が身につけていたものだ。まさか彼が人狼だったとは！\n医者を愛する者たちが彼を止めようと駆け寄っていく。だが無駄なことだ。\n彼は伸ばされる腕をかいくぐり、はねのけ、あっという間に森へと姿を消してしまった。\nこの日以来、森では無残に食い殺された野生動物の死体が見つかるようになった。一度などは森に不慣れな旅人とおぼしき死体まで出てきた。\nいずれも殴られ、肉をえぐられ…その様子は鍛冶屋の妻や商人の死体と酷似していた。そう、この地にはまだ彼が潜んでいる。\n村に平和が訪れたとはお世辞にも言えない。だがこの広い世界の片隅には、その事実を歓迎する酔狂な輩が存在するのかもしれない。\nいまもどこかでほくそ笑んでいるだろう……【END】",
			"alternatives": [
				{
					"text": "真相へ（先に点数計算を行う）",
					"destinationID": 7
				}

			]
		},
		{
			"ID": 7,
			"scenetitle": "7",
			"text": "この村で生まれた者は全員が人狼の末裔であり、一年に一度、特別な酒（に入れられた【人狼化を抑える薬】）を飲まなければ人狼化します。\n人狼化した者は月夜に人を襲うようになります。この【人狼化を抑える薬】と別の強力な薬を同時期に飲んだ場合、お互いの効果が中和されます。このため【人狼化を抑える薬】と【惚れ薬（隷属の薬）】の両方を飲んだ医者は人狼化している状態です。\nちなみに薬剤師は【人狼化を抑える薬】を飲んでいませんが、彼女はこの村の生まれではないため、そもそも人狼の血を引いていません。\n一方、元々商人から【惚れ薬（隷属の薬）】を与えられていた彼の妻（実は奴隷）は宴の席で【人狼化を抑える薬】を飲んだことで正気に戻り、逃亡を試みていました。\n【人狼化を抑える薬】によって中和されたため、パン職人が医者に飲ませた【惚れ薬】は効果を失っています。\nそのことを知らず、【惚れ薬】は偽物だったと考えたパン職人は、薬を売った商人に不満をぶつけました。\nですが商人は取りあわず、そのことに激昂したパン職人は、結果的に彼を殺すことになります。商人殺害の真犯人はパン職人でした。\nほかにも村には秘められた真実が多くあります。お互いの秘密を打ち明ける事で、ぜひすべてを解き明かしてください。",
			"alternatives": [
				{
					"text": "END",
					"destinationID": 999
				}
			]
		}
	]
}